{
  "success": true,
  "document": "Исковое заявление\n\nСтадия: Возбуждение дела\n\nШапка (реквизиты):\n\nВ Бостандыкский районный суд города Алматы\n\nАдрес: город Алматы\n\nДело №: №7514-25-00-2/13300\n\nИстец: ТОО 'Ди-Мобилити Казахстан', ИИН/БИН: 1234\n\nАдрес: город Алматы\n\nКонтакты: 1111111\nplaintiff@test.com\n\nОтветчик: Личадеев Александр Владимирович, ИИН/БИН: 4321\n\nАдрес: город Алматы\n\nКонтакты: 222222\ndefendant@test.com\n\nПредставитель (при наличии): Иванов Иван Иванович\n\nТекст документа (каркас):\n\nЦена иска: 788 618 (семьсот восемьдесят восемь тысяч шестьсот восемь) тенге\n\n[1. Вводная часть / предмет обращения]\n\nНастоящим обращаюсь в суд с документом: «Исковое заявление».\n\n[2. Обстоятельства и фактические данные]\n\nИзложение обстоятельств: Гражданин А. (истец) обратился в суд с иском к гражданину Б. (ответчику) о взыскании задолженности по договору займа.\nМежду сторонами 15 марта 2023 года был заключён письменный договор займа, согласно которому истец передал ответчику денежные средства в размере 1 200 000 тенге сроком до 15 сентября 2023 года. Факт передачи денег подтверждается распиской ответчика и банковским переводом.\nПо истечении срока возврата задолженность ответчиком возвращена не была. Претензии истца, направленные в адрес ответчика, остались без удовлетворения. Ответчик от исполнения обязательств уклонялся, уважительных причин не представил.\n\nСведения о доказательствах: договор займа, расписка ответчика, банковский перевод, <<НУЖНО УТОЧНИТЬ: договор/переписка/квитанции/акты/свидетельские показания (что есть фактически)>>.\n\n[3. Правовое обоснование]\n\nНормы права и процессуальные основания: в соответствии со ст. 271 ГК РК, обязательства возникают из договора, в соответствии со ст. 298 ГК РК, за неисполнение обязательств должник отвечает, в соответствии со ст. 716 ГК РК, форма договора займа должна быть письменной. В соответствии со ст. 458 ГПК РК, исковое заявление подается в письменной форме, в соответствии со ст. 403 ГПК РК, исковое заявление подается в суд по месту жительства ответчика.\n\n[4. Просительная часть]\n\nНа основании изложенного ПРОШУ СУД:\n\n1) Взыскать с ответчика в пользу истца сумму задолженности в размере 1 200 000 (один миллион двести тысяч) тенге.\n2) Взыскать с ответчика судебные расходы, понесенные истцом в связи с рассмотрением дела.\n\n[5. Приложения]\n\nПеречень прилагаемых документов:\n\n1) Копия договора займа.\n2) Копия расписки ответчика.\n3) Копия банковского перевода.\n4) <<НУЖНО УТОЧНИТЬ: другие документы, подтверждающие исковые требования>>.\n\nДата: «30» октября 2023 г.\n\nПодпись: ____________________\n\nПРЕДВАРИТЕЛЬНОЕ РЕШЕНИЕ СУДА\n\nСуд, рассмотрев исковое заявление ТОО 'Ди-Мобилити Казахстан' к Личадееву Александру Владимировичу о взыскании задолженности по договору займа, пришел к выводу, что исковые требования обоснованы и подлежат удовлетворению. Суд установил, что между сторонами был заключен договор займа, по которому истец передал ответчику денежные средства, что подтверждается доказательствами, представленными истцом. Ответчик не исполнил свои обязательства по возврату займа в установленный срок, что также подтверждается материалами дела. Суд, учитывая все обстоятельства дела, считает необходимым удовлетворить исковые требования истца.",
  "metadata": {
    "generatedAt": "2026-01-12T01:59:05.082Z",
    "collections": ["kz_gk", "kz_gpk", "kz_civil_practice"]
  }
}
